

post_example = {
  "Фамилия": "Червинко",
  "Электронная почта": "proleaveprod@gmail.com",
  "Задача в Jira": "https://jira.starline.ru/browse/CAN-12345",
  "Версия ПО": "1.2.3.12345",
  "Автомобиль": "Lada Granta",
  "Год выпуска": "2023",
  "Комплектация": "Start/stop c Keyless",
  "Название комплектации": "Кнопка start-stop",
  "Тип двигателя": "Бензин",
  "Объем двигателя": "234",
  "Тип трансмиссии": "МКПП",
  "Инструкция по тестированию CAN": "Ознакомлен и согласен",
  "Точки подключения": "Да",
  "Схема подключения АЗ на can.starline.ru": "Да",
  "Обучение обхода ОК?": "Да",
  "CopyKey ОК?": "Да",
  "Запуск двигателя с iKey ОК?": "Да",
  "Дополнительные проверки при запуске": "Да",
  "Мягкая посадка": "Да"
}